<?php
INCLUDE_ONCE 'Arraysdb.php';
INCLUDE_ONCE 'Estadistica_Avion.php';



#FUNCIÓN DESTINOS DEL AVIÓN---------------------------------------------------------------------------


#FUNCIÓN FABRICANTE DEL AVIÓN---------------------------------------------------------------------------


#FUNCIÓN MINUTOS TOTALES VOLADOS---------------------------------------------------------------------------


#FUNCIÓN MEDIA DE HORAS VOLADAS---------------------------------------------------------------------------


#FUNCIÓN MEDIA DE PASAJEROS---------------------------------------------------------------------------


#FUNCIÓN PASAJEROS TOTALES---------------------------------------------------------------------------


?>